<html><style>
    body{
    margin:0 auto;
    }
    </style><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98);ol{margin:0;padding:0}table td,table th{padding:0}.c5{margin-left:35.5pt;padding-top:0pt;text-indent:-35.5pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify;height:12pt}.c9{padding-top:2pt;padding-bottom:0pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c3{color:#2f5496;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Calibri";font-style:normal}.c11{color:#2f5496;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Calibri";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri";font-style:normal}.c15{padding-top:12pt;padding-bottom:0pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c17{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:right}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c16{padding-top:12pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c18{font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri"}.c13{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;text-decoration:underline}.c20{max-width:432pt;padding:72pt 90pt 72pt 90pt}.c8{color:inherit;text-decoration:inherit}.c2{font-style:italic;color:#000000}.c19{margin-left:28.4pt;margin-right:28.4pt}.c12{height:12pt}.c14{font-style:italic}.c21{margin-right:18pt}.c6{color:#000000}.c22{page-break-after:avoid}.c1{background-color:#ffffff}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:12pt;font-family:"Calibri"}h1{padding-top:12pt;color:#2f5496;font-size:16pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:2pt;color:#2f5496;font-size:13pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c1 c20 doc-content"><h1 class="c15"><span class="c3">Introduction&nbsp; </span></h1><p class="c10"><span class="c2 c18">Obstacles et leviers pour l&rsquo;acc&egrave;s &agrave; la justice et &agrave; des milieux organisationnels et professionnels &eacute;quitables et &eacute;galitaires: identifier, caract&eacute;riser et comprendre les violences structurelles, institutionnelles et symboliques (Vio-SIS) v&eacute;cues par les femmes pour les transformer</span></p><p class="c4"><span class="c0"></span></p><p class="c10"><span>La th&eacute;matique analys&eacute;e dans cette section s&rsquo;inscrit dans l&rsquo;axe de recherche 2 soit </span><span class="c14">Participation au pouvoir et &agrave; la vie d&eacute;mocratique &ndash; pratiques et cultures organisationnelles inclusives et &eacute;quitable</span><span>s et correspond aux </span><span class="c14">Organisations canadiennes de d&eacute;veloppement international et d&rsquo;action humanitaire. </span><span>La responsable du th&egrave;me est la professeure et titulaire de la Chaire Claire-Bonenfant Isabelle Auclair. Le pr&eacute;sent exercice a &eacute;t&eacute; r&eacute;alialis&eacute; par Laurence Ouellet-Boivin, co-coordonnatrice de la Chaire Claire-Bonenfant. Janyck Beaulieu, doctorante &agrave; l&rsquo;Universit&eacute; d&rsquo;Ottawa, a &eacute;galement contribu&eacute; au projet. Dans cet exercice d&rsquo;examen de la port&eacute;e, aucun &eacute;crit n&rsquo;a &eacute;t&eacute; retenu pour la th&eacute;matique selon les crit&egrave;res de s&eacute;lection pr&eacute;&eacute;tablis. Malgr&eacute; l&rsquo;absence de corpus s&eacute;lectionn&eacute;, une br&egrave;ve analyse des obstacles et leviers d&rsquo;acc&egrave;s &agrave; des milieux organisationnels et professionnels &eacute;quitables et &eacute;galitaires ainsi que les diff&eacute;rentes repr&eacute;sentations des violences structurelles, institutionnelles et symboliques (vio-SIS) v&eacute;cues par les femmes dans le milieu de la coop&eacute;ration internationale canadienne sera pr&eacute;sent&eacute;e. Cette analyse se fondera sur la litt&eacute;rature exclue de l&rsquo;examen de la port&eacute;e ainsi que sur certaines r&eacute;flexions propos&eacute;es lors de la </span><span class="c14">Matin&eacute;e de partage d&rsquo;expertise et des connaissances avec les groupes de femmxs </span><span class="c0">tenue en novembre 2021.</span></p><h1 class="c16 c22"><span class="c3">Contextualisation de la th&eacute;matique&nbsp;</span></h1><p class="c10"><span class="c0">L&rsquo;analyse des violences SIS au sein du d&eacute;veloppement international et de l&rsquo;action humanitaire (DIAH), aussi nomm&eacute;e coop&eacute;ration internationale, s&rsquo;inscrit dans une analyse plus large des pratiques organisationnelles andocentr&eacute;es qui favorisent l&rsquo;&eacute;mergence et la perp&eacute;tuation d&rsquo;in&eacute;galit&eacute;s (Cal&aacute;s et coll., 2014). Or, peu de recherches &eacute;tudient l&rsquo;impact des diff&eacute;rents syst&egrave;mes d&rsquo;oppression (le sexisme, l&rsquo;h&eacute;t&eacute;ronormativit&eacute;, le racisme, le classisme et le capacitisme) et de leur intersection sur la perp&eacute;tuation de violences dans les milieux organisationnels (Auclair et Tanguay, 2019). </span></p><p class="c4"><span class="c0"></span></p><p class="c10"><span>Bien particulier de son contexte et des enjeux y &eacute;tant associ&eacute;s, le milieu de la coop&eacute;ration internationale reste empreint d&rsquo;in&eacute;galit&eacute;s. En effet, s&rsquo;ajoutant aux d&eacute;placements fr&eacute;quents et &agrave; la conciliation travail &ndash; vie personnelle difficile, cette particularit&eacute; d&eacute;coule selon certain&middot;e&middot;s chercheureuses des valeurs promues par le secteur de la coop&eacute;ration internationale </span><span class="c6 c1">(Guillaumat, 2021; Javed, Chattu et Allahverdipour, 2021; Abat, 2017). Ces valeurs ont longtemps entrain&eacute; une absence de remise en question des pratiques in&eacute;galitaires et de la perp&eacute;tuation de violences dans les organisations de coop&eacute;ration internationale sous l&rsquo;&eacute;gide de la vis&eacute;e altruiste du secteur (Guillaumat, 2021). En outre, la litt&eacute;rature rel&egrave;ve la pr&eacute;sence de dynamiques de pouvoir largement in&eacute;galitaires entre les populations soutenues et ceux&middot;celles offrant le soutien provenant souvent des Nords. Une recherche de l&rsquo;International Development Committee note d&rsquo;ailleurs l&rsquo;&laquo;&nbsp;</span><span class="c2 c1">extreme power imbalance: those receiving aid in humanitarian&#8239;crisis situations are some of the most vulnerable and disempowered people in the world</span><span class="c0 c1">. &raquo; (Cooper, 2021: 761). Ainsi, ces rapports de pouvoir in&eacute;gaux et le manque de remise en question des pratiques montrent la pr&eacute;sence de violence SIS dans le milieu. </span></p><p class="c4"><span class="c0"></span></p><p class="c10"><span>Dans la litt&eacute;rature portant sur le DIAH, les violences sont g&eacute;n&eacute;ralement abord&eacute;es en lien avec les contextes des projets d&rsquo;intervention et tr&egrave;s peu en ce qui a trait &agrave; l&rsquo;acc&egrave;s des femmes aux organisations de ce secteur (Auclair &amp; Tanguay, 2019; </span><span class="c6">Auclair, Bri&egrave;re, Tanguay, Maltais &amp; St-Georges, 2019; Fechter &amp; Hindman, 2011; Verschuur et </span><span class="c2">al., </span><span class="c6">2016</span><span>). Par ailleurs, dans cette m&ecirc;me litt&eacute;rature, les vio-SIS sont peu analys&eacute;es (Lokot, 2021) ou ne sont pas explicit&eacute;es. Diverses recherchent se penchent cependant sur les violences sexuelles dans le </span><span class="c6 c1">milieu (Ather 2013;&#8239;Danyi 2019;&#8239;Kunwar et </span><span class="c2 c1">al</span><span class="c6 c1">., 2015;&#8239;</span><span class="c6 c1"><a class="c8" href="https://www.google.com/url?q=https://www.degruyter.com/document/doi/10.1515/npf-2019-0019/html%23j_npf-2019-0019_ref_071_w2aab3b7b1b1b6b1ab1b4c72Aa&amp;sa=D&amp;source=editors&amp;ust=1709759787361102&amp;usg=AOvVaw29DfHdptg8I_5lgSanTQrM">Shapiro 2018</a></span><span class="c6 c1">). Les causes profondes de cette forme de violence restent</span><span>&nbsp;pourtant sans analyse holistique. De plus, une attention particuli&egrave;re envers les violences v&eacute;cues par les participantes des projets de DIAH est observable dans la litt&eacute;rature comparativement aux violences commises et v&eacute;cues au sein des organisations de coop&eacute;ration internationale (</span><span class="c6">Auclair, Bri&egrave;re, Tanguay, Maltais &amp; St-Georges, 2019; Fechter &amp; Hindman, 2011)</span><span>. En effet, plusieurs chercheureuses &eacute;tudient les violences fond&eacute;es sur le genre, l&rsquo;impact genr&eacute; des conflits arm&eacute;s, des migrations, des pand&eacute;mies, etc. (</span><span class="c6">Schuller, 2015&nbsp;; Okeke-Iherjirika, Yohani &amp; McMenemy, 2018; Levy &amp; Martinez, 2019</span><span class="c0">) alors que l&rsquo;&eacute;tude de l&rsquo;exp&eacute;rience professionnelle reste beaucoup moins pr&eacute;sente. Ceci peut en partie expliquer l&rsquo;absence de textes retenus pour cette th&eacute;matique dans le pr&eacute;sent projet. </span></p><p class="c7 c12"><span class="c0"></span></p><h1 class="c15"><span class="c3">Approches et m&eacute;thodologie&nbsp; </span></h1><p class="c7"><span class="c0">Ne s&rsquo;applique pas. </span></p><h1 class="c15"><span class="c3">Les violences&nbsp;</span></h1><p class="c7"><span class="c0">Ne s&rsquo;applique pas. </span></p><h1 class="c15"><span class="c3">Les obstacles</span></h1><p class="c7"><span class="c0">Ne s&rsquo;applique pas. </span></p><h1 class="c15"><span class="c3">Les leviers </span></h1><p class="c7"><span class="c0">Ne s&rsquo;applique pas. </span></p><h1 class="c15"><span class="c3">Autres &eacute;l&eacute;ments d&rsquo;analyse</span></h1><p class="c10"><span>Dans le cadre de ce projet de recherche, la m&eacute;thodologie adopt&eacute;e n&rsquo;a pas permis de recueillir des articles concernant les violences structurelles, institutionnelles et symboliques dans le milieu de la coop&eacute;ration internationale canadienne. Or, ces violences sont bien pr&eacute;sentes et plusieurs recherches les &eacute;tudient sans pour autant s&rsquo;&ecirc;tre retrouv&eacute;es dans cet examen de la port&eacute;e. Cette absence d&eacute;coule probablement des crit&egrave;res de s&eacute;lection de l&rsquo;exercice. &Agrave; titre d&rsquo;exemple, le crit&egrave;re &laquo;&nbsp;E&#769;tude faite au Canada ou sur des populations canadiennes a&#768; l&rsquo;exte&#769;rieur du Canada</span><span class="c14">&nbsp;&raquo; </span><span class="c0">pourrait s&rsquo;&ecirc;tre av&eacute;r&eacute; difficile pour la th&eacute;matique en consid&eacute;rant le caract&egrave;re international du DIAH. </span></p><p class="c4"><span class="c0"></span></p><p class="c10"><span class="c0">L&rsquo;absence d&rsquo;article pourrait &eacute;galement d&eacute;couler d&rsquo;un int&eacute;r&ecirc;t moins pr&eacute;sent quant aux conditions des femmes sur la sc&egrave;ne internationale observ&eacute;e par plusieurs chercheur&middot;euse&middot;s &agrave; la suite de la quatri&egrave;me conf&eacute;rence mondiale sur les femmes en 1995. Le &laquo;&nbsp;contexte politique d&eacute;favorable &agrave; la promotion des droits des femmes sur la sc&egrave;ne mondiale avec l&rsquo;unilat&eacute;ralisme am&eacute;ricain, la mont&eacute;e des fondamentalismes et les effets n&eacute;gatifs de la mondialisation capitaliste sur les conditions de vie des femmes&nbsp;&raquo; (Druelle, 2004&nbsp;: 117) pourrait donc avoir entrav&eacute; la recherche sur le sujet. Dans la litt&eacute;rature, certaines autrices parlent m&ecirc;me de &laquo;&nbsp;crise au sein des mouvements internationaux de femmes et que celle-ci r&eacute;sulte autant de facteurs internes que de facteurs externes&nbsp;&raquo; (Druelle, 2004&nbsp;: 116) ou encore de d&eacute;globalisation du f&eacute;minisme et d&rsquo;altermondialisation (Harcourt, 2016). </span></p><p class="c4"><span class="c0"></span></p><p class="c10"><span>D&rsquo;autre part, certains &eacute;crits, tel le chapitre </span><span class="c14">La carri&egrave;re des femmes en coop&eacute;ration internationale&nbsp;: un parcours &agrave; d&eacute;mystifier</span><span class="c0">&nbsp;d&rsquo;Auclair, Bri&egrave;re, Tanguay, Maltais et St-Georges paru en 2019, n&rsquo;ont pas &eacute;t&eacute; relev&eacute;s par l&rsquo;examen de la port&eacute;e. Sans pour autant faire r&eacute;f&eacute;rence explicitement aux violences SIS, ce chapitre pr&eacute;sente plusieurs r&eacute;flexions refl&eacute;tant la pr&eacute;sence de ces violences dans le secteur de la coop&eacute;ration internationale. Il aurait donc &eacute;t&eacute; pertinent de le relever dans cet examen de la port&eacute;e. </span></p><p class="c4"><span class="c0"></span></p><h2 class="c9"><span class="c11">Les violences SIS et les obstacles</span></h2><p class="c10"><span>Le milieu de la coop&eacute;ration internationale est empreint de violences institutionnelles. Auclair, Bri&egrave;re, Tanguay, Maltais et St-Georges (2019) soulignent par exemple que les femmes &oelig;uvrant dans le milieu sont souvent moins pay&eacute;es que leurs homologues masculins. Elles sont aussi moins repr&eacute;sent&eacute;es au sein des instances dirigeantes d&rsquo;organisations de coop&eacute;ration internationale alors qu&rsquo;elles subissent &agrave; la fois la pr&eacute;sence d&rsquo;un &laquo;&nbsp;plancher collant&nbsp;&raquo; et de &laquo;&nbsp;fronti&egrave;res de verre&nbsp;&raquo; (Linehan et Walsh, 2000 dans Auclair, Bri&egrave;re, Tanguay, Maltais et St-Georges, 2019). Les femmes se retrouvent &eacute;galement en majorit&eacute; dans des ONG disposant de peu de moyens (Auclair, Bri&egrave;re, Tanguay, Maltais et St-Georges, 2019). Ces violences repr&eacute;sentent dans plusieurs cas des obstacles &agrave; l&rsquo;acc&egrave;s &agrave; un milieu de travail &eacute;quitable pour les femmes dans le milieu du DIAH. Les &eacute;changes recueillis lors de la</span><span class="c14">&nbsp;Matin&eacute;e de partage d&rsquo;expertise et des connaissances avec les groupes de femmxs </span><span class="c0">font d&rsquo;ailleurs &eacute;cho aux violences et aux obstacles cit&eacute;s. Ainsi, sans pour autant &ecirc;tre sp&eacute;cifiques au milieu de la coop&eacute;ration internationale, les r&eacute;flexions ont relev&eacute; plusieurs exemples&nbsp;: &nbsp;</span></p><p class="c10 c19"><span class="c0">En effet, on y d&eacute;plorait le besoin d&rsquo;avoir l&rsquo;appui d&rsquo;un homme pour qu&rsquo;un projet, dirig&eacute; et d&eacute;velopp&eacute; par une femme, soit cr&eacute;dible. Une autre personne mentionnait qu&rsquo;il y a des institutions qui d&eacute;valorisaient le travail effectu&eacute; par les groupes de femmxs. Des institutions &eacute;taient m&ecirc;me enclines &agrave; normaliser les violences, bl&acirc;mer les victimes (ex. en invalidant ce qu&rsquo;elles vivaient) et &agrave; entretenir des pr&eacute;jug&eacute;s ainsi que st&eacute;r&eacute;otypes &agrave; leur &eacute;gard. (Belleau, Auclair et Ducharme, 2023&nbsp;: 8)</span></p><p class="c4"><span class="c0"></span></p><p class="c10"><span>Des violences structurelles sont &eacute;galement pr&eacute;sentes dans les milieux de coop&eacute;ration internationale canadienne alors qu&rsquo;une inad&eacute;quation est observable entre le mod&egrave;le de carri&egrave;res et les particularit&eacute;s li&eacute;es au d&eacute;sir d&rsquo;avoir des enfants (Auclair, Bri&egrave;re, Tanguay, Maltais et St-Georges, 2019). Ces propos ont d&rsquo;ailleurs &eacute;t&eacute; confirm&eacute;s lors de la matin&eacute;e d&rsquo;&eacute;change alors que des personnes ont soulign&eacute; la non-reconnaissance &laquo;&nbsp;[d]es effets de la charge mentale des femmxs, notamment en les encourageant &agrave; s&rsquo;&eacute;tablir sur le march&eacute; du travail en plus de r&eacute;aliser plusieurs formes de travail invisible (Belleau, Auclair et Ducharme, 2023&nbsp;: 8). Dans la m&ecirc;me lign&eacute;e, des chercheuses (</span><span class="c6">Robert et Paoli, 2019) </span><span>soulignent diff&eacute;rents facteurs d&rsquo;exacerbation du </span><span class="c6">harc&egrave;lement, de l&rsquo;exploitation et des abus sexuels tels l&rsquo;isolement, le stress, l&rsquo;&eacute;puisement ainsi que le manque d&rsquo;intimit&eacute; et de s&eacute;paration entre le travail et la vie personnelle (Robert et Paoli, 2019). </span></p><p class="c4"><span class="c0"></span></p><p class="c10"><span class="c6">Les violences SIS sont aussi repr&eacute;sent&eacute;es de mani&egrave;re g&eacute;n&eacute;rale par la pr&eacute;sence de nombreux cas de violences sexuelles et par l&rsquo;insuffisance des m&eacute;canismes de gestion de ceux-ci. </span><span>La place particuli&egrave;re qu&rsquo;occupent les organisations de coop&eacute;ration internationale au sein des d&eacute;nonciations de violences sexuelles depuis l&rsquo;av&egrave;nement du mouvement #MeToo et #AidToo laisse transparaitre les violences SIS dont est empreint le milieu. En effet, la d&eacute;nonciation &ndash; ou l&rsquo;absence de d&eacute;nonciation &ndash; des violences sexuelles est largement influenc&eacute;e par les rapports in&eacute;galitaires entre les hommes et les femmes&nbsp;: </span><span class="c6">&laquo; the more power a man has, the more sexual access he can get away with &raquo; (MacKinnon 2018 dans Gillespie, Eikenberry &amp; Mirabella, 2019: 2). En outre, des violences symboliques s&rsquo;observent aussi &agrave; travers la solidarit&eacute; masculine et le &laquo;&#8239;devoir de prot&eacute;ger tout coll&egrave;gue accus&eacute; d&rsquo;inconduites sexuelles&nbsp;&raquo; </span><span class="c6 c1">(</span><span class="c6">Mba, 2021&nbsp;: en ligne). Dans le m&ecirc;me sens, on notait, durant la matin&eacute;e d&rsquo;&eacute;change, le &laquo;&nbsp;manque de sensibilit&eacute; </span><span class="c0">en ce qui a trait aux diff&eacute;rentes probl&eacute;matiques li&eacute;es &agrave; la violence, et ce, &agrave; tous les niveaux de la soci&eacute;t&eacute;. Cela se ferait voir, entre autres, par le grand manque 1) de la pr&eacute;vention de ces probl&eacute;matiques de violence et 2) des ressources pour y faire face une fois que la violence a &eacute;t&eacute; perp&eacute;tr&eacute;e.&nbsp;&raquo; (Belleau, Auclair et Ducharme, 2023&nbsp;: 8). Une recherche en cours, men&eacute;e par la chercheuse Isabelle Auclair et le centre d&rsquo;expertise canadien pour la PEAS (pr&eacute;vention de l&rsquo;exploitation et des abus sexuels) Digna, analyse d&rsquo;ailleurs les enjeux li&eacute;s aux violences sexistes et sexuelles dans les organisations de coop&eacute;ration internationale canadiennes. </span></p><p class="c4"><span class="c0"></span></p><h2 class="c9"><span class="c11">Les leviers d&rsquo;acc&egrave;s aux organisations &eacute;quitables</span></h2><p class="c16"><span class="c0">Dans un article paru en 2022, Auclair, Bri&egrave;re, Maltais et St-Georges pr&eacute;sentent plusieurs leviers d&rsquo;acc&egrave;s &agrave; un environnement de travail &eacute;quitable et inclusif pour les femmes et les personnes s&rsquo;identifiant &agrave; diff&eacute;rents groupes marginalis&eacute;s. Elles citent par exemple l&rsquo;institutionnalisation de pratiques organisationnelles transparentes tels l&rsquo;usage d&rsquo;&eacute;chelles salariales publiques ainsi que des processus de nomination &eacute;quitables entre les femmes et les hommes, mais &eacute;galement entre les personnes issues des Nords et des Suds (Auclair, Bri&egrave;re, Maltais et St-Georges, 2022). Du c&ocirc;t&eacute; de la sant&eacute; et de la s&eacute;curit&eacute; d&rsquo;emploi, les autrices rel&egrave;vent qu&rsquo;une application uniforme des politiques, sans diff&eacute;renciation selon les types d&rsquo;emploi (volontaires ou employ&eacute;&middot;e&middot;s), le genre, l&rsquo;orientation sexuelle, etc. repr&eacute;sente &eacute;galement un levier autant dans l&rsquo;acc&egrave;s &agrave; une s&eacute;curit&eacute; d&rsquo;emploi &eacute;quitable qu&rsquo;&agrave; la sant&eacute; (Auclair, Bri&egrave;re, Maltais et St-Georges, 2022). De m&ecirc;me, les autrices rel&egrave;vent l&rsquo;importance d&rsquo;inclure une analyse intersectionnelle des pratiques organisationnelles afin de bien comprendre les diff&eacute;rents obstacles v&eacute;cus par les femmes selon l&rsquo;intersection de leur identit&eacute; (Auclair, Bri&egrave;re, Maltais et St-Georges, 2022). Cette notion est aussi nomm&eacute;e durant la matin&eacute;e d&rsquo;&eacute;change qui a permis de relever l&rsquo;importance d&rsquo;un accompagnement inclusif</span></p><p class="c16 c19"><span class="c0">[des] femmes vuln&eacute;rables et marginalis&eacute;es, qu&rsquo;elles soient jeunes, a&icirc;n&eacute;es, immigrantes, autochtones, travailleuses du sexe, consommatrices, ayant des probl&egrave;mes de sant&eacute; mentale, en situation de handicap ou de la diversit&eacute; sexuelle ou de genre, dans leurs d&eacute;marches de reprises de pouvoir. L&rsquo;une des mani&egrave;res d&rsquo;y parvenir serait de reconna&icirc;tre l&rsquo;unicit&eacute; de leur parcours, de leurs r&eacute;alit&eacute;s et de leurs besoins. (Belleau, Auclair et Ducharme, 2023&nbsp;: 7). </span></p><p class="c10"><span class="c0">Ainsi, la litt&eacute;rature et les &eacute;changes entre femmes montrent donc que plusieurs pratiques peuvent &ecirc;tre mises en place pour favoriser l&rsquo;acc&egrave;s &agrave; un milieu de travail inclusif et &eacute;quitable dans le secteur de la coop&eacute;ration internationale. </span></p><h1 class="c15"><span class="c3">Conclusion</span></h1><p class="c10"><span>Si la m&eacute;thodologie choisie n&rsquo;a pas permis une analyse de la litt&eacute;rature sur le sujet de la coop&eacute;ration internationale, elle aura certainement montr&eacute; l&rsquo;importance d&rsquo;&eacute;tudier les violences SIS plus en profondeur. Sans pour autant relever de caract&eacute;ristiques particuli&egrave;res au secteur du d&eacute;veloppement international et de l&rsquo;action humanitaire, les r&eacute;flexions port&eacute;es &agrave; l&rsquo;occasion de la </span><span class="c14">Matin&eacute;e de partage d&rsquo;expertise et des connaissances avec les groupes de femmxs</span><span class="c0">&nbsp;ont certainement permis de montrer l&rsquo;importance de l&rsquo;interdisciplinarit&eacute; dans l&rsquo;&eacute;tude des violences structurelles, institutionnelles et symboliques alors que les interventions ainsi que les obstacles et leviers r&eacute;pertori&eacute;s sous diff&eacute;rentes th&eacute;matiques ont permis de d&eacute;velopper des connaissances pour r&eacute;duire les violences dans les milieux de travail. </span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><hr style="page-break-before:always;display:none;"><p class="c7 c12"><span class="c3"></span></p><h1 class="c15"><span class="c3">Bibliographie</span></h1><p class="c4"><span class="c0 c1"></span></p><p class="c5"><span class="c0 c1">Abat, I. (2017). The Management of women expatriates in international humanitarian organizations. Montr&eacute;al, HEC de Montr&eacute;al.</span></p><p class="c5"><span class="c6">Ather, R. (2014).&nbsp;</span><span class="c2">Sexual harassment at workplace and protective measures for women: national and international perspectives</span><span class="c0">. SSRN. https://ssrn.com/abstract=2461158.</span></p><p class="c5"><span class="c6">Auclair, I., Bri&egrave;re, S., St-Georges, J. &amp; Maltais, S. (2022). R&eacute;duire les in&eacute;galit&eacute;s de carri&egrave;re dans les organisations de coop&eacute;ration internationale canadiennes: vers une approche collective pour des pratiques &eacute;quitables et inclusives, </span><span class="c2">Canadian Journal of Development Studies/Revue canadienne d&#39;&eacute;tudes du d&eacute;veloppement</span><span class="c0">, 43:3, 393-417, DOI: 10.1080/02255189.2022.2047014</span></p><p class="c5"><span class="c6">Auclair, I., Bri&egrave;re, S., Tanguay, D., Maltais, S. &amp; St-Georges, J. (2019). La carri&egrave;re des femmes en cooperation onternationale: un parcours &agrave; d&eacute;mystifier. Dans Bri&egrave;re, S. (dir.), </span><span class="c2">Les femmes dans des professions traditionnellement masculines.</span><span class="c0">&nbsp;Presses de l&rsquo;Universit&eacute; Laval.</span></p><p class="c5"><span class="c6">Auclair, I. &amp; Tanguay, D. (2019). Les violences sont partout, m&ecirc;me en milieu de travail: diverses exp&eacute;riences v&eacute;cues par les femmes, &agrave; la lumi&egrave;re du continuum des violences. Dans Auclair I., Tanguay D. et Suelves-Ezquerro, L. (dir.), </span><span class="c2">Violences genr&eacute;es: enjeux et r&eacute;sistances.</span><span class="c0">&nbsp;Presses de l&rsquo;Universit&eacute; Laval.</span></p><p class="c5"><span class="c6">Belleau, M-C., Auclair, I. &amp; Ducharme, J. (2023). SYNTH&Egrave;SE DE L&rsquo;ANALYSE DES DONN&Eacute;ES DE LA MATIN&Eacute;E DE PARTAGE D&rsquo;EXPERTISE ET DES CONNAISSANCES AVEC LES GROUPES DE FEMMXS. </span><span class="c18 c2">Universit&eacute; Laval. </span></p><p class="c5"><span class="c6">Cal&aacute;s, M.B., Smircich, L. &nbsp;&amp; Holvino, E. &nbsp;(2014).</span><span class="c2">&nbsp;</span><span class="c6">Theorizing Gender and Organization: Changing Times, Changing Theories? Dans Kumra, S., Simpson, R. &amp; Burke, R. (dir.) </span><span class="c2">The Oxford Handbook of Gender in Organizations</span><span class="c6">. Oxford University Press.</span><span class="c0 c1">&nbsp;</span></p><p class="c5"><span class="c6 c1">Cooper, G.&#8239;(2021).&#8239;#AidToo: Social Media Spaces and the Transformation of the Reporting of Aid Scandals in 2018,&#8239;</span><span class="c1 c2">Journalism Practice,</span><span class="c6 c1">&#8239;15:6,&#8239;747-766,&#8239;DOI:&#8239;</span><span class="c13 c6 c1"><a class="c8" href="https://www.google.com/url?q=https://doi.org/10.1080/17512786.2020.1851611&amp;sa=D&amp;source=editors&amp;ust=1709759787368177&amp;usg=AOvVaw3wgffwT6KpEM3PUu8GtFRQ">10.1080/17512786.2020.1851611</a></span><span class="c0 c1">.</span></p><p class="c5"><span class="c6 c1">Danyi, C. J. 2019. &ldquo;Case Study of Organizational Crisis Communication: Oxfam Responds to Sexual Harassment and Abuse Scandal.&rdquo; In&nbsp;</span><span class="c2 c1">Handbook of Communication for Development and Social Change</span><span class="c6 c1">, edited by J. Servaes, 1&ndash;13. Singapore: Springer.</span><span class="c13 c6 c1"><a class="c8" href="https://www.google.com/url?q=https://doi.org/10.1007/978-981-10-7035-8_41-1&amp;sa=D&amp;source=editors&amp;ust=1709759787368950&amp;usg=AOvVaw0s9kBQzfGNa7Wog_jaPn9K">10.1007/978-981-10-7035-8_41-1</a></span><span class="c0">&nbsp;</span></p><p class="c5"><span class="c6">Druelle, A. (2004). Que c&eacute;l&eacute;brer 30 ans apr&egrave;s l&rsquo;Ann&eacute;e internationale de la femme : une crise au sein des mouvements internationaux de femmes ? </span><span class="c2">Recherches f&eacute;ministes</span><span class="c6">, 17(2), 115&ndash;169. </span><span class="c6 c13"><a class="c8" href="https://www.google.com/url?q=https://doi.org/10.7202/012402ar&amp;sa=D&amp;source=editors&amp;ust=1709759787369619&amp;usg=AOvVaw0eYgksUKi7icWOM7SW3YkB">https://doi.org/10.7202/012402ar</a></span></p><p class="c5"><span class="c6">Fechter, A.-M. &amp; Hindman, H. (2011).&nbsp;</span><span class="c2">Inside the everyday lives of development workers : the challenges and futures of aidland</span><span class="c0">. Kumarian Press.</span></p><p class="c5"><span class="c6 c1">Gillespie, E. Eikenberry, M. &amp; Mirabella, R. M. (2019). #Metoo/#Aidtoo and Creating an Intersectional Feminist NPO/NGO Sector, </span><span class="c2 c1">Nonprofit Policy Forum,</span><span class="c6 c1">&nbsp;vol. 10: 4, 1-9. </span><span class="c6 c1"><a class="c8" href="https://www.google.com/url?q=https://www.degruyter.com/document/doi/10.1515/npf-2019-0019/html&amp;sa=D&amp;source=editors&amp;ust=1709759787370387&amp;usg=AOvVaw0io7oxgYzxc6BA5G4dt9ET">https://www.degruyter.com/document/doi/10.1515/npf-2019-0019/html</a></span></p><p class="c5"><span class="c6">Guillaumat, S. (2021). R&eacute;flexions sur le patriarcat et la lutte contre les violences sexistes et sexuelles au sein du secteur humanitaire. </span><span class="c2">Alternatives Humanitaires</span><span class="c6">,&#8239;16, </span><span class="c6"><a class="c8" href="https://www.google.com/url?q=https://www.alternatives-humanitaires.org/fr/2021/03/23/reflexions-sur-le-patriarcat-et-la-lutte-contre-les-violences-sexistes-et-sexuelles-au-sein-du-secteur-humanitaire/&amp;sa=D&amp;source=editors&amp;ust=1709759787371078&amp;usg=AOvVaw3CUTUBLC5poX2r7a603w8E">https://www.alternatives-humanitaires.org/fr/2021/03/23/reflexions-sur-le-patriarcat-et-la-lutte-contre-les-violences-sexistes-et-sexuelles-au-sein-du-secteur-humanitaire/</a></span><span class="c0">&nbsp; </span></p><p class="c5"><span class="c6 c1">Harcourt, W. (2016). Gender Dilemmas in International Development Studies.</span><span class="c2 c1">&nbsp;The European Journal of Development Research,&nbsp;28</span><span class="c6 c1">(2), 167-174. https://doi.org/10.1057/ejdr.2016.6</span></p><p class="c5"><span class="c6">Javed, S., Chattu, VK. &amp; Allahverdipour, H. (2021). Predators among protectors: overcoming power abuse during humanitarian crisis through effective humanitarian diplomacy and a gender-transformative approach. </span><span class="c2">AIMS Public Health</span><span class="c0">. 26;8(2):196-205.</span></p><p class="c5"><span class="c6 c1">Kunwar, L. B., B. B. Kunwar, P. Thapa, I. Sharma, S. S. Dhami, and L. J. Rokaya. 2015. &ldquo;Sexual Harassment in Female at Working Place in Dhangadhi Municipality Kailali District of Nepal.&rdquo;&nbsp;</span><span class="c2 c1">Indian Journal of Public Health Research &amp; Development</span><span class="c6 c1">&nbsp;6 (4): 18&ndash;21.</span><span class="c13 c6 c1"><a class="c8" href="https://www.google.com/url?q=https://doi.org/10.5958/0976-5506.2015.00190.4&amp;sa=D&amp;source=editors&amp;ust=1709759787372225&amp;usg=AOvVaw2mWrD95So7YJqNzL5YiGCX">10.5958/0976-5506.2015.00190.4</a></span></p><p class="c5"><span class="c6 c1">Levy, C. &amp; Martinez, A. (dir.) (2019). </span><span class="c2 c1">Genre, f&eacute;minismes et d&eacute;veloppement &ndash; Une trilogie en construction. </span><span class="c6 c1">Les Presses de l&rsquo;Universit&eacute; d&rsquo;Ottawa.</span><span class="c18 c2 c1">&nbsp;</span></p><p class="c5"><span class="c6 c1">Lokot, M. (2021). &laquo;&#8239;From the Inside Out: Gender Mainstreaming and Organizational Culture Within the Aid Sector&#8239;&raquo;. </span><span class="c2 c1">Frontiers in Sociology</span><span class="c0 c1">, vol 6. </span></p><p class="c5"><span class="c6 c1">Mba, J-&Eacute;. (2021). Exploitation et abus sexuels dans les organisations humanitaires au Cameroun : dispositifs de rep&eacute;rage et logiques d&rsquo;obstruction, </span><span class="c2 c1">Alternatives humanitaires.</span><span class="c0 c1">https://www.alternatives-humanitaires.org/fr/2021/03/24/exploitation-et-abus-sexuels-dans-les-organisations-humanitaires-au-cameroun-dispositifs-de-reperage-et-logiques-dobstruction/</span></p><p class="c5"><span class="c6 c1">Okeke-Ihejirika, P., Yohani, S., &amp; McMenemy, C. (2018). Support Programs for Women Survivors of Sexualized Gender-Based Violence From African Conflict Zones: A Contextual Review. </span><span class="c2 c1">SAGE Open</span><span class="c0 c1">, 8(2). </span></p><p class="c5"><span class="c6 c1">Robert, E. &amp; Paoli, C. (2019). Abus, exploitation et harc&egrave;lement sexuels, une prise de conscience collective Humanitalents donne la parole aux travailleurs humanitaires. </span><span class="c2 c1">Humanitalents.</span><span class="c13 c6 c1"><a class="c8" href="https://www.google.com/url?q=https://humanitalents.com/wp-content/uploads/2019/06/SHEA_prise_conscience_collective_Humanitalents_rapport_integral.pdf&amp;sa=D&amp;source=editors&amp;ust=1709759787373739&amp;usg=AOvVaw2QwNIXe9n6HqcowMwQOPtF">https://humanitalents.com/wp-content/uploads/2019/06/SHEA_prise_conscience_collective_Humanitalents_</a></span><span class="c0 c1"><a class="c8" href="https://www.google.com/url?q=https://humanitalents.com/wp-content/uploads/2019/06/SHEA_prise_conscience_collective_Humanitalents_rapport_integral.pdf&amp;sa=D&amp;source=editors&amp;ust=1709759787374073&amp;usg=AOvVaw3cr1CYtqKpD35bq4bzaQrs">&nbsp;</a></span></p><p class="c5"><span class="c13 c6 c1"><a class="c8" href="https://www.google.com/url?q=https://humanitalents.com/wp-content/uploads/2019/06/SHEA_prise_conscience_collective_Humanitalents_rapport_integral.pdf&amp;sa=D&amp;source=editors&amp;ust=1709759787374400&amp;usg=AOvVaw0jwMQGYB-cubWstcTJvgTI">rapport_integral.pdf</a></span><span class="c0 c1">&nbsp;&nbsp;</span></p><p class="c5"><span class="c6 c1">Schuller, M. (2015). &rdquo;Pa Manyen Fanm Nan Konsa&rdquo;: Intersectionality, Structural Violence, and Vulnerability Before and After Haiti&#39;s Earthquake. </span><span class="c2 c1">Feminist Studies</span><span class="c0 c1">, 41(1): 184-210 </span></p><p class="c5"><span class="c1 c6">Shapiro, J. 2018. &ldquo;The Sexual Assault Epidemic No One Talks About.&rdquo; NPR.Org, January 8, 2018.&nbsp;</span><span class="c13 c6 c1"><a class="c8" href="https://www.google.com/url?q=https://www.npr.org/2018/01/08/570224090/the-sexual-assault-epidemic-no-one-talks-about&amp;sa=D&amp;source=editors&amp;ust=1709759787374866&amp;usg=AOvVaw2NNR5TlZmiYOADViAHUd8E">https://www.npr.org/2018/01/08/570224090/the-sexual-assault-epidemic-no-one-talks-about</a></span><span class="c0 c1">. </span></p><p class="c5"><span class="c6 c1">Verschuur, C., Gu&eacute;rin, I. &amp; Gu&eacute;tat-Bernard, H. (dir.) (2016). </span><span class="c2 c1">Under Developmen&nbsp;: Gender, </span><span class="c0 c1">Springer, New York, NY. </span></p><p class="c5 c12"><span class="c0 c1"></span></p><p class="c5 c12"><span class="c0 c1"></span></p><div><p class="c12 c17"><span class="c0"></span></p><p class="c7 c12 c21"><span class="c0"></span></p></div></body></html>